/* Adobe Plugin Plist Files for ParticleSystemUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ParticleSystemUIEN";
CFBundleDisplayName = "ParticleSystemUIEN";
CFBundleGetInfoHTML = "ParticleSystemUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ParticleSystemUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ParticleSystemUIEN version 21.1.0EN";
